00
427|459
486|453
599|250.02
599|507
8|276
434|428
411|424
413|250
250.02|263
428|427
292|292
428|715
278|250
599|425
414|401
851|585
428|416
403|428
250|401
285|401
682|403
486|427
493|414
V15|401
682|924
996|411
403|466
250|V49
427|424
427|250
486|998
593|427
427|414
401|250
250|355
427|411
428|585
250|272
707|401
517|532
428|250
491|682
403|425
733|401
287|276
599|153
873|369
280|496
403|250.4
599|414
788|787
590|591
286|472
518|496
599|596
428|250.02
403|250
424|786
682|707
401|530
715|V43
425|276
881|E885
440|707
486|250
428|250.4
496|427
780|401
401|272
V45|995
425|250
707|424
728|276
786|276
414|428
244|250
411|244
413|443
518|287
440|599
789|428
788|756
733|?
250|244
427|401
403|585
495|428
428|491
276|250.02
414|V45
780|518
303|70
250|305
296|V62
411|305
276|?
411|403
473|250
250.01|V58
250.02|599
428|356
413|425
276|584
456|496
428|435
276|276
728|402
250|593
V15|112
285|998
276|250
790|41
E885|E849
705|250
280|414
E888|E849
496|250.51
276|V15
432|426
578|250
584|277
491|414
428|401
396|397
V54|V43
496|250
401|412
493|250
411|286
250.51|585
250.03|401
250.01|781
599|38
276|707
427|428
707|250
507|428
276|244
V85|250
250|?
578|787
432|E812
250.52|362
411|401
250.01|401
780|293
263|707
599|401
285|562
276|591
276|293
730|731
427|584
428|425
997|427
285|573
250|276
250.01|584
276|250.42
276|578
276|112
250.02|574
788|250.6
250|458
250.01|150
426|250
799|V46
411|250.03
250.02|729
584|599
309|300
250|402
285|250
277|285
250|278
276|428
250|733
427|780
304|465
250|280
288|E933
998|682
648|250.01
627|244
620|575
440|401
707|707
411|491
427|250.02
731|730
425|593
585|242
250.01|414
V43|781
707|427
433|250
305|276
782|414
486|428
756|250
291|577
285|244
998|568
511|427
599|250
437|562
398|745
530|536
577|574
285|427
486|491
584|295
E888|401
414|250
599|?
486|425
203|453
E939|E849
428|287
493|599
283|284
574|518
491|250.02
799|428
427|E849
424|250.6
304|723
496|428
425|414
280|250
250.8|682
496|401
784|276
491|707
721|428
411|250.01
575|250
276|41
250.41|585
585|414
276|491
577|786
250|416
493|292
788|250
591|288
528|E931
250.12|296
584|276
300|401
280|211
599|41
491|250
403|707
785|492
424|599
427|E942
786|704
41|331
272|401
428|428
204|780
413|276
285|599
428|496
491|799
424|276
599|427
599|789
250|722
285|571
276|250.53
250.02|530
403|250.6
617|627
414|327
203|794
250.6|357
402|428
491|V45
331|710
250.02|401
425|V65
493|428
250.02|?
781|729
410|E878
250.83|707
730|785
682|250
492|599
V45|V45
617|995
276|518
788|?
807|599
493|515
780|536
414|412
571|250
585|707
284|427
584|560
413|401
285|453
255|285
276|536
401|414
592|250
424|427
250.01|956
357|250
724|789
276|512
396|724
425|496
428|278
780|348
577|276
790|250
715|250
599|496
453|780
250|70
425|427
426|997
162|496
578|401
250.03|427
491|428
411|414
41|250.1
537|577
425|V42
250.02|496
153|276
428|507
410|197
424|401
403|284
599|486
728|250.03
438|427
294|250
430|340
250.01|493
496|41
272|?
E939|296
250.92|285
427|427
276|496
486|493
427|?
584|428
434|378
998|427
585|250
293|799
530|250
490|414
707|496
590|250.02
518|486
250|414
496|518
585|424
411|250.4
70|571
535|250
250|625
403|272
202|250
V42|V44
250.6|250.51
225|401
536|V58
198|782
411|496
V42|403
425|428
204|518
518|799
280|428
789|163
414|250.6
425|786
425|401
402|273
250.12|V65
?|?
250.6|250.22
585|403
403|276
244|?
320|202
599|995
305|414
427|272
718|401
296|453
435|272
401|555
427|560
272|250
682|V43
250|V45
402|424
431|401
786|250.7
V42|250.01
599|276
E812|786
174|198
585|781
427|455
276|403
491|250.92
250|333
907|?
496|996
999|414
276|466
789|414
198|427
599|728
331|250
707|414
295|250
250.53|362
V45|412
784|305
293|285
312|250.02
305|250
345|584
800|802
492|414
428|514
682|V85
787|E935
41|V09
496|285
428|276
70|285
496|424
721|716
276|585
250.01|278
518|560
496|295
486|496
135|584
V45|250
496|V45
906|250.6
518|414
571|962
490|530
250|721
682|276
404|585
410|427
411|996
403|V45
410|707
729|401
250.03|?
518|780
276|593
411|V45
577|578
286|250
567|403
785|425
276|790
585|560
276|285
486|590
584|486
410|444
411|250.02
414|414
250.01|204
518|401
496|E885
250|461
70|250
411|276
786|427
682|599
486|287
722|250
303|401
250.6|337
710|425
496|789
590|344
428|518
250|530
573|571
428|562
202|414
276|789
785|185
424|729
481|491
518|491
250.81|276
569|493
786|401
562|535
599|V43
424|424
780|414
401|276
997|411
486|276
434|401
250.41|583
424|428
491|276
197|276
729|250
276|V58
491|486
707|41
211|562
996|414
491|250.01
250.02|305
250|309
707|785
346|311
560|401
719|V43
923|E885
496|V10
711|716
V85|276
162|198
285|737
425|250.6
458|285
V58|276
305|272
42|250
285|713
276|427
592|788
585|250.6
155|E947
198|276
425|585
585|428
443|V58
V45|305
518|V85
780|496
511|425
411|250
707|780
250|V12
444|250.8
707|250.8
276|275
427|285
465|250
276|300
786|414
998|198
250.02|715
250.01|?
518|348
250.7|414
250.02|293
403|?
296|E849
599|453
564|250.8
250.02|278
576|427
263|599
789|250.02
518|250.02
427|V58
784|780
411|780
197|296
250.6|733
162|491
250.02|997
707|V58
135|729
250|729
707|682
276|486
250.01|558
403|250.01
250.01|724
162|414
599|E942
411|272
250|274
428|357
250.02|428
564|V12
491|458
496|V42
780|432
250.01|428
780|599
707|440
285|529
784|E949
204|250
308|250
427|786
581|414
427|276
481|518
428|397
303|912
403|780
493|413
428|458
162|427
453|585
401|786
493|518
558|458
425|586
414|782
491|518
162|272
706|250
785|785
682|280
511|403
792|780
584|427
V15|414
413|280
599|305
402|250.02
340|599
295|E956
486|38
619|250
162|786
295|342
786|250
781|401
285|812
295|428
250.03|41
112|569
295|V64
276|786
348|293
250.6|411
584|785
789|571
288|250
428|263
276|V45
710|276
428|250.03
780|250
518|250
920|E888
496|530
250.12|295
401|805
707|263
511|496
289|518
348|427
459|787
401|331
424|250
276|424
599|584
250.02|571
584|401
780|788
202|425
530|296
276|560
291|250
278|599
496|780
518|585
599|787
998|785
396|402
250.01|440
250.02|287
788|250.02
201|571
443|250.6
276|250.4
599|8
404|428
272|278
E885|285
571|789
428|414
518|584
403|250.41
250.01|501
496|905
284|V55
789|70
584|585
996|427
997|518
403|427
153|428
428|305
785|682
402|250
250.8|250.6
486|599
303|276
711|250
456|572
573|710
250.02|427
312|301
272|721
V42|244
599|V60
585|427
263|493
427|70
453|584
276|571
250|429
491|V10
428|584
730|250
278|401
625|250
V44|414
648|V27
780|493
276|70
276|333
41|250.02
511|250
276|788
786|250.6
518|599
428|403
710|715
301|301
585|536
998|285
8|401
250|786
250.02|V45
584|403
413|998
707|698
41|403
428|492
427|573
41|682
996|428
196|170
599|263
250.82|496
250|V58
958|730
584|496
276|586
571|276
413|414
203|401
807|E849
403|515
276|8
783|794
331|726
250.82|427
805|276
255|496
41|41
E939|244
584|285
411|787
584|303
496|441
682|440
756|722
414|423
401|?
682|710
425|403
285|414
434|584
799|V45
996|780
560|250
512|250.02
280|427
V10|780
577|303
427|496
250.02|705
276|599
427|425
250.6|496
425|280
707|198
496|425
422|291
250.92|V45
787|780
250.02|956
250|682
394|401
V17|250
285|211
585|786
496|263
250.02|276
496|296
276|783
342|250
496|924
996|401
599|601
428|250.6
287|414
250.6|536
493|707
427|788
590|401
250|428
428|486
590|V58
411|585
342|733
581|403
V43|250
729|784
411|428
425|305
250|847
403|355
411|997
785|427
286|285
V58|V58
440|496
730|599
276|261
496|289
250.92|276
428|294
250.42|250.52
276|573
736|427
428|250.8
428|426
584|493
591|996
197|162
491|250.82
428|402
496|414
280|440
285|250.02
250.4|250.6
996|790
276|530
788|401
414|584
681|272
584|799
410|599
487|585
427|38
574|794
490|250
276|780
491|242
492|272
577|284
285|410
327|V15
432|250.02
434|599
428|424
424|244
250.4|403
416|327
682|496
733|568
427|599
710|427
530|707
428|112
250.01|915
424|340
782|425
427|284
276|590
440|250
250.92|288
999|916
428|41
599|578
729|276
250.02|285
250.83|348
198|192
38|995
438|599
276|290
V85|401
426|?
459|70
997|560
710|585
285|428
707|736
250.02|294
424|414
600|250
785|250.42
599|V58
996|250.4
250|493
196|410
507|996
185|601
197|401
425|424
135|722
331|294
590|996
276|295
276|423
425|458
492|784
585|426
358|276
998|250.6
648|250
997|340
625|624
426|427
250.7|250.52
496|396
682|?
250.82|377
411|562
250.01|568
998|997
276|319
535|530
428|70
250.13|491
496|305
305|410
584|41
401|285
466|197
424|496
799|250
197|197
250.82|250.42
783|250
440|996
682|250.6
250.01|496
584|466
496|304
403|414
575|787
507|584
491|530
414|272
733|733
250.01|272
780|295
244|401
710|599
285|E885
337|414
496|416
276|401
428|459
508|593
437|290
153|E878
250.02|558
285|752
424|342
413|250.6
599|682
250.02|295
486|799
V85|?
41|250
584|592
729|729
794|401
403|V42
401|438
410|414
535|786
440|250.6
715|300
276|250.51
298|301
426|786
397|417
576|250
272|573
V45|V65
424|710
453|453
303|780
411|412
E850|V15
428|599
518|708
250|490
202|284
285|396
285|327
496|284
997|414
304|296
493|250.11
250.41|403
250.4|?
781|781
584|575
250.02|117
572|789
996|444
342|780
263|V12
250.8|414
276|296
112|276
585|V45
996|496
493|401
427|443
599|694
250.02|131
648|401
290|682
515|401
707|357
277|117
466|780
511|275
701|250
998|250
250.6|250.7
285|V43
427|250.6
998|424
786|530
786|584
682|711
518|507
728|496
423|998
401|250.5
250.41|584
250.5|362
292|293
578|428
V45|401
780|250.8
414|411
411|402
348|342
250.01|646
276|250.01
401|458
596|403
491|578
821|401
293|496
780|403
634|244
584|296
198|599
250|696
515|V46
511|493
E849|780
276|250.11
584|788
250.02|466
780|V12
196|427
272|305
411|285
424|411
416|414
786|428
198|198
424|397
300|250
396|250
70|555
434|781
V42|276
250|311
496|250.8
198|486
428|396
427|402
585|404
425|782
518|428
496|403
799|276
780|427
781|250
516|250.01
295|E888
466|272
427|996
250.02|785
424|250.8
411|427
402|201
411|599
428|465
585|276
428|250.01
721|250
411|511
135|250
625|618
280|E935
454|250
599|493
427|255
428|423
250.02|780
614|568
285|250.6
429|V45
707|731
276|198
780|290
518|782
312|317
737|401
131|278
788|414
492|250
453|250
730|41
996|41
568|250.02
799|401
414|746
569|250
V14|V58
290|285
250|787
784|401
785|428
836|E928
493|162
714|427
493|402
413|305
250.01|412
250.22|204
997|511
438|290
715|285
491|426
280|578
294|428
707|438
276|250.52
410|491
434|342
998|294
280|401
276|784
998|998
566|305
496|410
569|785
276|331
707|276
599|342
518|403
275|303
428|411
789|278
403|424
433|433
276|278
425|599
571|V49
414|780
276|414
453|288
786|511
584|580
276|274
571|284
250.01|716
585|250.51
599|E879
285|250.03
433|414
38|999
427|E941
729|427
438|784
805|E888
278|277
285|285
250.6|945
780|785
492|305
112|250
V15|250
427|601
276|781
585|294
V45|250.6
305|250.02
410|518
403|584
303|287
518|577
414|530
242|250
412|V45
357|401
411|V65
348|411
401|600
272|536
324|263
429|729
585|466
535|562
413|427
305|427
201|250
425|E888
428|729
805|802
403|518
305|401
576|532
E885|496
742|491
496|V43
599|255
250.53|815
414|496
263|276
496|402
153|493
493|263
204|511
577|787
881|?
276|250.6
919|E885
427|491
250.11|276
511|428
250.6|276
276|V65
496|584
250.02|787
453|535
250.82|731
891|250
786|250.02
250.51|250.41
788|591
250|478
197|198
349|285
998|414
197|496
996|996
428|296
410|428
250.01|729
332|428
453|491
276|425
403|441
287|518
V12|250
428|197
V85|465
250.02|342
250|724
401|840
112|496
285|531
614|250
536|584
427|403
824|E928
250.01|458
599|780
438|401
518|112
150|278
428|515
V54|250
358|496
745|227
276|311
722|250.6
599|403
789|496
496|799
250.02|V10
162|197
560|305
276|263
250.6|282
585|790
516|458
196|569
414|728
202|427
250.81|730
492|250.4
562|427
250.01|805
?|428
780|331
591|578
250.22|428
577|577
496|250.02
965|787
415|486
250.02|41
584|E935
496|250.6
185|250
591|593
453|599
584|250.02
571|305
428|198
398|402
599|428
433|?
E885|910
250.01|780
276|493
496|790
287|571
799|434
496|342
305|303
425|466
799|414
428|996
305|496
428|707
276|304
444|787
998|E870
490|780
733|250
287|403
710|70
410|E885
295|424
535|41
585|250.01
493|799
250|331
728|401
428|511
427|V45
303|311
401|433
272|577
560|250.01
707|998
465|250.8
411|682
250|716
250|V13
401|593
V85|428
276|997
250.52|342
429|416
518|427
250.6|250.41
401|244
560|789
518|707
564|300
250|365
276|342
153|250
250.02|493
780|794
997|788
403|290
410|402
540|401
250.82|585
414|V15
403|250.02
585|285
250.11|250.6
562|595
203|276
785|278
285|250.92
198|250
250.12|410
428|250.41
566|250.82
491|584
719|V58
V42|112
250|780
294|790
403|440
599|710
642|250.01
410|578
285|715
250.32|276
427|585
250.02|486
599|530
203|199
V62|250
578|574
285|560
V42|250
425|511
496|733
280|305
403|496
574|E933
401|396
250|112
427|441
250|719
396|401
585|278
883|585
813|733
518|276
782|250
162|276
574|401
433|782
250.02|277
296|971
295|285
304|250.6
427|E888
255|518
729|359
250.02|V15
788|781
442|V45
421|425
280|707
413|403
491|571
722|250.01
568|401
481|427
157|197
721|724
250.01|285
401|250.6
295|574
250.02|303
727|250
456|250
401|V12
715|424
511|199
599|E888
424|707
440|V49
784|781
428|785
427|553
304|250
785|707
585|250.42
426|428
280|311
426|412
574|250
438|787
250.01|794
792|211
415|453
724|250
578|427
263|319
250.6|402
197|250.02
285|276
584|707
996|V14
274|V18
420|555
496|294
784|V45
599|424
710|530
444|414
162|799
427|714
250.82|710
E849|401
436|342
493|287
340|710
853|852
787|V45
590|263
440|730
560|787
426|401
576|276
428|786
289|250
789|250
276|490
280|625
491|492
431|162
518|434
413|440
250.6|401
723|V42
507|491
428|434
280|205
492|780
285|593
584|250.8
590|70
250|784
E932|E849
599|724
496|300
414|296
V58|E932
285|250.4
995|584
284|250
535|211
427|724
560|38
198|411
786|794
340|250
425|909
428|790
577|576
38|426
424|695
112|272
511|414
250|V10
276|785
444|805
V14|V14
493|492
599|E885
8|V12
496|276
746|401
250|V43
780|162
112|425
202|V46
724|401
620|401
300|312
785|250.82
680|709
724|724
287|496
411|429
311|250
112|428
276|805
493|276
402|276
998|724
453|427
197|V10
429|512
250.22|572
434|303
198|V10
575|682
491|403
493|626
486|584
536|337
453|197
492|585
276|682
357|285
428|493
V85|787
285|569
196|174
599|250.6
574|292
491|401
250.01|V45
250.82|250.6
272|428
784|427
491|585
427|203
627|752
185|441
486|403
577|560
578|414
562|787
411|577
515|501
572|357
410|250.7
342|401
715|401
415|783
564|V45
424|429
292|303
784|787
780|435
493|410
458|250
493|726
250.42|403
295|70
995|434
434|368
591|599
42|287
427|790
850|920
250.8|731
414|426
428|V45
496|997
585|599
303|731
427|799
250.02|998
287|250
599|272
556|255
287|401
344|599
682|250.03
285|403
682|780
323|599
787|530
799|585
V65|250
263|250.81
576|784
707|250.02
368|300
991|276
V15|305
250.02|577
250|V60
648|656
410|486
275|788
285|496
607|412
250.02|E885
486|250.9
515|250
342|781
496|599
293|458
276|792
276|255
428|280
250.01|642
496|585
250.6|414
250.52|401
580|403
E888|396
285|511
511|276
428|799
V10|785
710|729
715|734
781|250.02
250.42|786
780|413
562|311
162|300
785|518
250.03|276
440|440
428|711
511|780
276|280
V58|584
250.01|426
593|250
250|E932
425|785
V58|401
250|782
560|599
996|707
250.82|403
427|998
250|300
V58|382
E888|414
427|531
558|?
250|715
585|413
787|250
188|788
682|401
456|571
573|410
428|780
218|626
730|707
568|553
571|403
785|263
285|456
486|250.82
250.6|427
189|198
723|784
428|157
707|443
250.02|296
462|?
707|585
518|404
723|250
427|493
496|V46
277|482
250.8|345
V58|?
250.01|424
491|427
411|278
278|428
250.7|707
427|707
424|584
873|250.6
585|250.41
403|280
250.02|514
38|250.02
728|403
396|414
278|V85
348|518
434|997
530|272
309|250
486|518
250|285
444|250
465|427
780|250.92
285|733
433|401
250.02|424
V42|250.41
486|162
250.01|654
380|780
276|710
294|276
403|583
648|648
515|424
591|396
486|411
424|410
593|726
250|412
397|424
599|E947
496|227
805|295
410|585
558|276
723|250.1
799|728
284|276
427|V15
711|682
787|693
799|518
493|250.02
401|428
560|V10
482|516
E884|E849
357|300
276|305
317|244
276|38
680|276
E814|E849
E885|250
303|346
204|427
496|786
584|331
584|250
714|250
707|599
272|402
413|272
414|V58
574|202
922|923
276|250.8
151|197
V10|V43
250.6|250.52
70|496
285|535
V42|272
250.8|294
276|797
V10|401
276|461
410|401
493|530
707|274
250.43|V15
414|998
481|585
304|305
564|250
571|572
486|438
197|261
682|486
94|276
41|414
710|244
591|617
808|E881
584|250.7
272|V15
250.6|780
599|287
285|425
250.81|707
531|492
280|997
162|511
790|276
428|V12
189|250.01
404|285
428|V58
577|250.53
575|250.6
319|401
486|V45
642|648
710|493
V15|?
491|410
707|250.6
738|250
250.01|599
799|496
250.01|E812
491|785
250.52|428
278|296
424|515
620|616
250.01|301
790|682
780|362
425|530
427|794
413|428
250|599
V85|785
996|719
710|250
562|401
710|496
425|250.02
414|427
411|786
250.02|414
482|427
342|784
411|203
41|E878
197|576
411|710
401|V16
585|496
202|276
250|V17
599|518
626|621
250|564
253|276
969|E950
453|799
491|515
427|280
481|276
998|250.02
272|250.4
425|438
250.8|707
577|250.02
250.02|644
41|250.7
995|599
599|599
V42|707
427|558
250.02|518
786|780
420|426
255|250.81
440|403
682|41
518|295
253|562
425|491
599|730
799|486
729|272
592|617
414|789
V58|250
611|276
590|276
280|403
780|428
518|511
429|278
599|285
426|272
285|41
250|135
492|250.02
568|250
162|189
285|455
478|780
285|584
242|518
427|530
250.02|784
342|378
411|557
794|716
250.02|V43
79|?
440|414
711|453
493|203
535|455
794|530
584|414
250|477
276|595
433|507
435|427
250.02|242
453|401
250.92|278
997|997
344|401
250.03|965
276|794
197|250.6
250.7|440
287|287
250.81|780
295|401
518|515
738|722
592|250.02
276|515
276|543
707|428
425|250.4
599|E816
507|599
250|659
536|8
8|272
486|291
410|208
444|285
584|518
250.13|787
719|905
574|427
599|112
250.7|276
604|276
E885|272
788|V43
996|786
276|576
599|585
486|250.6
162|428
599|413
707|272
V10|250
435|250
41|278
291|496
998|401
278|287
437|250
214|305
531|280
552|427
584|305
493|959
518|E878
250.6|707
428|284
723|342
427|426
332|250
436|414
250.02|724
840|250.82
558|787
345|250
440|425
682|250.51
425|429
250.8|278
496|273
585|455
997|410
413|424
410|584
414|202
811|E816
250.02|218
V43|401
435|401
250.02|112
998|599
595|799
496|486
592|404
584|112
414|413
345|493
285|V54
V58|780
70|?
682|428
157|305
780|198
998|V42
410|250.03
403|599
438|733
493|305
458|250.6
578|584
424|535
496|412
202|285
276|250.92
569|710
413|278
198|287
511|198
250.02|585
788|997
285|413
250.4|583
202|496
496|250.01
31|305
584|482
785|728
275|712
250.02|331
496|625
491|756
453|438
790|572
E818|278
780|707
38|599
511|287
493|490
780|V45
414|274
426|414
276|715
581|599
233|250
996|286
396|331
455|250
682|518
250.03|707
780|786
301|295
447|414
490|493
250.03|646
112|736
997|E888
496|717
440|731
413|496
682|585
306|306
486|401
682|70
443|250.8
38|486
198|162
276|558
507|250.02
250.02|682
577|438
618|788
153|197
162|196
427|250.01
250.41|250.6
292|309
427|E885
198|512
458|250.8
276|577
600|599
591|250
295|578
433|V12
571|998
198|197
250|473
707|E878
V45|V43
285|V15
276|344
250.13|276
E878|250
135|562
401|290
428|719
486|787
576|112
287|295
491|786
250.02|438
411|425
250.01|311
250.02|204
424|250.01
79|250
780|296
568|512
730|403
41|787
V10|733
599|821
518|416
250.8|492
427|518
573|174
786|250.92
585|453
567|496
799|427
552|997
998|276
425|404
435|428
V15|V61
250|424
285|278
414|244
782|E932
250.02|562
401|696
403|286
250.02|200
722|722
197|280
250.8|427
724|272
250.13|112
511|518
412|401
295|305
427|298
599|331
424|466
722|530
250.01|276
564|401
518|873
447|401
250.02|560
566|995
425|402
599|410
574|305
202|820
759|459
584|V45
788|596
425|728
424|425
38|197
425|250.01
295|493
425|707
584|424
785|599
486|707
425|780
518|997
571|303
427|292
157|250
E885|414
403|154
250.4|250.5
285|E888
557|250
401|780
581|250.52
482|428
427|429
277|250
719|780
401|427
451|250.43
250.7|443
788|511
250|294
543|250
280|412
305|V08
958|282
461|250
296|250
428|285
824|250
287|562
276|191
412|250
578|571
585|425
496|459
682|295
287|250.02
682|491
250.81|V42
425|238
491|135
V17|401
285|272
511|401
530|414
440|V58
342|438
492|786
V57|410
518|410
285|905
578|8
336|344
440|285
599|345
486|511
571|599
805|427
552|401
873|E888
756|401
276|287
250.11|584
786|786
616|568
569|455
414|250.02
414|305
492|427
250.41|250.51
403|V10
414|724
250.01|790
203|998
536|530
402|250.5
E888|427
287|443
275|250
250.03|625
354|250
481|250.6
380|79
441|250
594|788
493|786
707|710
276|824
443|782
781|250.82
425|574
276|V54
496|287
625|401
295|518
250.02|301
250.6|586
411|V43
996|276
648|659
250|41
592|711
560|564
V42|250.02
574|V62
431|342
250.01|491
486|780
507|578
558|250.01
38|250.03
453|307
401|278
203|284
411|280
250.02|V58
323|584
404|250.41
401|627
250.03|403
401|443
250.02|511
304|496
E879|250
730|250.82
599|V45
285|493
V85|425
473|346
414|V10
242|599
V08|276
250.6|558
414|404
486|112
496|487
596|584
427|416
250.81|250.6
714|401
211|401
785|443
427|997
723|401
593|414
112|466
428|8
799|530
V63|785
516|515
276|V43
428|501
303|296
536|357
428|244
584|196
135|786
V45|V15
518|458
788|250.01
162|493
535|578
493|250.53
305|560
574|567
518|785
997|486
304|304
276|998
486|585
425|518
989|278
427|357
599|436
599|794
287|578
288|196
276|150
250.42|583
285|707
250.4|787
414|250.92
276|917
278|614
250.01|331
433|250.6
250.02|572
997|442
682|250.42
745|250
410|E935
780|41
276|250.2
427|507
492|728
512|998
518|250.52
250.01|41
295|331
428|E880
276|996
E878|443
197|189
784|250
789|155
276|242
303|535
287|426
458|787
491|719
303|244
428|V10
493|535
250.6|428
250.6|425
410|425
585|155
599|V42
305|284
997|38
304|401
790|250.51
459|459
577|291
998|403
198|250.5
571|425
250.6|250.12
250.03|414
V85|698
333|250
428|446
794|250
276|117
812|250
250|E881
344|250.02
427|397
421|996
355|250
250.92|V15
584|250.42
403|332
411|250.6
196|197
112|536
252|241
426|276
112|V65
280|218
53|204
250|427
289|250.8
780|782
41|276
284|196
998|707
196|250
162|518
112|482
427|287
427|682
V49|401
426|424
428|311
648|244
680|496
453|272
558|250.6
796|E942
348|V42
511|V58
599|788
427|435
E870|401
E885|492
401|V45
291|303
250.12|996
431|593
250.6|781
252|250
198|790
584|250.6
707|301
434|507
250|296
518|V45
294|991
354|959
425|584
427|486
276|250.03
E880|410
414|280
250|V15
425|787
135|517
496|397
428|789
998|496
728|599
427|V85
301|V62
482|398
578|280
780|250.02
785|401
403|787
276|250.81
493|511
V42|V42
998|E849
153|401
682|V58
280|618
599|396
255|276
440|276
357|599
427|396
427|566
780|?
358|585
V42|250.92
196|V10
453|428
786|411
403|235
790|403
38|574
197|196
486|577
296|401
998|569
291|250.92
276|402
285|780
707|713
202|401
584|590
440|585
198|250.02
197|428
511|532
202|E888
787|729
413|997
786|272
250.01|332
276|288
V45|403
681|V15
250.92|496
276|552
486|414
535|787
591|250.01
250.6|403
303|300
560|578
585|263
428|571
250.01|V12
493|997
492|782
296|244
250.52|427
585|491
426|780
682|593
599|745
585|588
301|250
682|730
174|250
411|584
585|250.8
707|38
787|564
296|239
722|721
682|995
413|433
799|327
707|560
593|V58
287|413
591|592
428|250.92
536|345
42|997
V62|496
574|492
780|250.03
348|401
785|V58
535|357
780|276
786|303
920|E812
401|V58
428|211
707|250.03
599|446
618|618
250.02|446
998|733
227|401
996|305
303|250
211|250
682|591
117|V42
413|250.01
428|866
682|112
599|458
424|41
786|424
250|259
250.12|403
250.52|411
585|438
295|780
536|535
250.02|491
599|337
V45|272
250.51|596
112|305
403|578
V43|715
575|276
424|278
707|250.7
425|493
682|414
486|250.01
999|682
733|428
250.02|411
250.02|272
414|402
285|997
707|288
196|38
38|996
719|786
197|512
410|995
682|413
493|427
250.01|593
318|250
584|790
486|305
250.02|788
785|530
250|600
V64|250
434|250.02
112|79
250.02|584
427|569
V49|403
785|250.6
745|428
491|196
415|276
428|293
198|591
882|E819
599|E934
710|112
397|250
453|707
458|414
726|401
276|E942
707|730
585|9
576|599
785|300
250.02|435
574|V85
590|584
786|796
218|618
285|729
327|466
285|411
458|558
276|332
496|531
738|724
250|791
276|E947
591|401
250.51|250.6
790|401
575|38
574|38
599|492
493|578
575|576
38|518
303|715
340|344
368|781
722|724
560|290
410|424
599|996
301|276
197|491
V58|244
789|250.6
682|427
736|276
478|204
799|244
496|162
112|437
276|600
584|682
285|E819
250|185
295|275
112|?
156|255
141|401
403|486
584|578
496|455
535|553
428|722
428|726
250.8|295
518|518
599|786
250|788
491|577
250.41|785
780|250.6
250|501
585|288
404|250
428|342
250.02|V03
719|496
204|401
218|616
496|411
780|758
427|437
571|535
263|780
518|998
807|813
781|784
599|218
250|343
719|V54
250.03|571
295|599
402|287
E930|250
591|598
444|250.81
577|305
285|188
197|250
250.01|397
780|E888
682|204
70|584
250.02|996
197|368
276|318
496|278
250.02|519
682|530
557|284
585|293
531|562
250.01|571
998|593
714|311
788|599
428|415
250.92|426
287|486
396|416
710|511
41|274
599|536
604|250
414|600
428|429
250|443
574|530
591|414
433|427
733|288
601|599
998|535
112|491
584|507
280|562
281|250
204|197
414|278
507|263
493|396
280|626
70|786
788|496
402|V45
500|786
553|530
250.02|8
303|250.01
296|300
617|250
585|780
276|728
599|348
112|995
681|V58
492|997
727|401
250.6|729
162|492
E888|250.02
411|V15
V53|427
433|426
496|726
427|348
E915|438
618|625
438|276
595|276
202|250.02
356|401
552|280
682|250.02
E885|715
995|490
344|453
319|V15
780|873
996|250.01
599|V12
440|681
440|272
34|250
789|?
786|250.4
575|285
276|135
295|786
425|250.92
733|784
38|276
337|428
284|578
E942|414
250.01|305
41|707
53|276
276|592
250.02|473
V45|278
295|250.01
V42|250.8
250.02|244
285|E879
682|682
807|834
287|437
425|396
780|780
584|850
493|486
998|780
305|493
486|722
V15|473
425|416
424|493
789|E934
250.52|285
348|250.8
V10|272
780|402
746|285
413|438
558|244
285|162
396|427
486|416
486|345
511|933
491|780
882|401
250.13|250.6
532|287
295|276
728|E932
340|617
198|196
799|410
250|496
464|461
507|V62
42|276
197|427
707|493
250|518
276|965
373|305
202|283
250.01|427
V43|E878
250.02|593
707|584
285|790
722|274
486|433
591|276
571|401
905|?
560|285
157|496
305|V58
?|401
250.02|487
820|780
435|780
998|250.01
42|112
402|272
486|289
250.82|707
807|805
403|70
276|726
255|562
E947|250
288|333
595|780
515|276
462|401
250.02|256
722|493
354|357
E878|401
432|428
707|574
491|599
585|203
480|388
427|438
250.01|715
276|V18
250.03|304
618|250
250.02|425
783|742
410|682
998|E878
196|285
799|278
840|E927
272|433
753|573
295|571
250|521
276|696
574|716
813|802
493|464
250|354
514|276
707|403
348|276
807|401
799|250.8
722|401
788|738
455|211
278|427
562|300
244|274
682|296
574|997
428|413
305|780
E935|250
577|585
9|996
721|401
284|112
427|725
289|287
575|496
E880|E849
304|486
611|724
V45|285
572|584
287|250.4
518|250.12
V85|466
428|253
487|272
410|493
710|401
578|291
276|162
738|401
250.6|250.43
515|416
512|496
215|250
288|197
345|530
788|204
203|780
250.22|276
204|428
496|782
403|285
250.12|584
428|410
255|682
331|780
996|560
425|8
196|997
276|787
780|995
250.02|995
788|V12
780|458
567|427
707|250.41
698|250
507|253
536|?
491|494
923|438
907|250
585|250.02
560|792
303|305
440|715
276|V42
291|997
578|491
427|112
348|V58
575|789
289|496
428|412
263|285
515|491
425|197
511|997
493|787
250.02|786
427|238
480|276
491|425
413|552
707|305
530|553
496|562
292|780
438|428
250.02|348
428|569
250|553
172|403
70|287
404|414
425|70
435|437
196|250.01
535|285
413|250.4
286|413
682|785
348|379
V62|301
427|410
433|331
303|291
250.03|652
V09|401
786|787
276|E944
591|562
511|331
780|294
V45|414
416|780
496|250.82
816|E888
482|511
250.82|V58
585|996
250.81|?
V58|V15
135|401
305|305
574|575
70|304
411|410
584|425
197|493
707|413
276|574
285|286
246|401
682|425
496|280
577|401
486|413
733|174
584|581
724|737
E938|327
286|276
250.01|997
682|272
550|V49
130|780
707|486
724|727
435|250.6
E849|402
70|428
276|197
414|410
410|784
250.11|305
562|788
278|781
496|309
342|787
428|575
584|728
998|E888
70|155
518|305
786|V10
491|416
250|438
493|295
E849|584
998|617
456|303
70|401
456|70
250.92|V10
286|427
493|780
577|250
496|188
276|480
618|401
511|163
584|577
8|785
250.02|642
V64|401
722|560
410|277
263|403
599|250.9
413|491
426|998
755|250
729|781
490|?
V85|722
581|276
567|997
599|726
E888|424
789|572
287|355
584|282
585|584
411|287
820|250.01
581|305
250.7|785
342|V85
250|783
428|506
496|511
585|440
595|401
283|250
730|8
276|441
784|478
486|288
599|250.82
296|530
578|311
V12|V58
357|250.7
250.02|794
162|401
496|E849
560|682
486|682
425|278
607|733
584|733
427|286
250.92|E931
518|250.6
578|424
250.03|599
8|788
742|427
285|E878
8|278
250.02|V27
348|403
428|162
794|785
444|459
342|346
999|285
425|578
648|663
250.92|428
V42|426
401|794
997|403
707|934
599|135
572|576
585|287
486|196
296|733
292|401
599|340
428|386
428|787
593|276
491|272
427|433
427|710
V43|V45
780|E944
294|331
707|311
287|714
305|?
482|250.02
491|263
411|437
729|433
293|599
250.01|660
285|698
478|401
518|424
560|211
577|V45
805|296
781|715
998|277
292|E950
300|530
250.92|424
496|458
250.8|V58
413|70
481|204
715|278
284|41
496|70
403|295
710|517
600|250.6
562|455
285|250.01
414|996
411|438
298|294
?|707
250.8|V10
411|426
496|443
789|780
728|250.02
?|733
599|790
562|578
250.13|?
427|726
382|380
295|348
397|824
250.12|578
357|250.6
401|345
318|250.01
414|686
873|824
401|305
305|786
V43|244
276|303
789|530
733|788
466|278
562|276
368|780
8|250
293|558
250.01|244
996|413
567|790
701|478
280|599
411|250.8
723|300
426|416
604|250.02
466|250.5
569|411
309|301
272|V10
208|414
250.51|276
572|456
278|907
151|287
427|515
618|623
998|799
555|427
287|V10
584|266
591|433
682|424
722|305
584|780
910|E880
414|288
250.42|414
250.5|365.44
274|401
674|250.01
492|518
250.82|401
427|250.03
780|303
427|413
294|296
593|593
626|617
205|250.02
414|781
784|E935
401|250.02
295|496
571|286
998|?
571|70
424|521
560|425
573|401
403|443
397|427
496|94
414|786
518|162
250.5|272
710|294
453|199
410|276
438|438
250.02|35
250.03|496
276|583
599|336
496|998
304|V12
266|250
788|553
285|486
746|272
V65|?
42|305
94|285
V46|250
710|707
493|442
780|459
276|250.5
486|300
250|571
599|319
584|319
427|728
560|272
357|344
276|799
413|V45
193|250
8|285
536|272
294|530
403|250.43
424|593
250.02|V64
517|493
511|196
682|135
305|518
286|401
70|411
250.01|911
496|112
250|486
285|785
788|V45
294|401
70|837
997|428
466|569
569|567
286|428
496|437
198|185
276|881
560|567
577|790
569|564
428|745
242|998
584|536
427|576
518|493
250.02|701
590|593
250.02|782
682|996
729|438
562|250
780|E932
729|710
826|E916
530|530
250.7|250.42
401|781
593|V42
244|272
790|305
295|V54
599|707
295|625
250.6|625
305|571
340|681
425|38
496|440
428|807
787|211
789|198
272|E819
428|682
566|401
719|438
997|491
799|560
428|135
276|569
272|585
518|625
410|434
405|173
250.02|403
577|272
486|987
584|997
312|312
276|250.82
428|94
402|581
682|584
410|250.6
38|286
V85|250.02
434|250
110|403
453|250.02
591|560
780|781
340|285
425|E879
250.51|244
428|250.52
V85|263
250.82|997
780|250.7
730|V09
53|250
V55|41
250.02|802
V23|648
401|788
410|250.01
403|287
530|531
682|250.41
276|357
403|278
E878|305
428|202
357|682
280|530
280|424
304|162
250.02|578
564|V85
V58|424
276|465
511|486
250.02|346
276|808
250.2|584
250.01|681
428|V15
E935|250.4
403|996
518|789
614|V45
860|807
284|250.01
401|729
493|250.01
535|428
250|698
428|998
412|427
507|784
319|278
425|999
416|425
789|280
294|311
620|218
276|292
250|592
491|280
486|593
860|518
333|780
413|426
560|41
157|780
317|250
535|250.02
41|250.6
680|680
414|285
537|682
493|327
536|724
434|433
578|486
424|416
415|202
203|427
997|512
296|301
250|240
357|338
250.02|416
303|577
E947|V49
736|244
433|997
401|V15
435|438
584|286
401|70
453|496
285|112
998|605
427|250.3
112|V09
402|426
291|276
428|185
250.42|250.6
584|203
38|285
780|511
571|496
571|493
401|682
584|38
276|307
404|496
682|250.01
427|831
861|E819
791|250
150|530
786|278
585|295
285|621
276|535
496|781
622|305
487|295
707|250.2
782|401
263|437
788|625
787|272
518|619
411|518
276|E932
V86|780
496|722
724|250.02
553|244
578|455
590|780
263|414
593|298
577|789
403|567
584|532
250.12|305
486|V85
374|401
427|784
250.8|401
486|275
512|157
518|250.92
427|458
276|492
415|424
156|599
427|305
424|V45
250.02|E944
250|998
425|250.8
38|584
304|275
250.52|276
276|358
305|998
530|211
162|?
599|571
682|686
403|535
493|585
280|296
492|428
724|?
V63|276
794|V17
E881|401
250|338
491|295
403|784
428|576
41|428
492|812
491|287
412|414
66|719
571|218
54|250
788|562
E950|300
590|567
496|413
348|995
287|300
250.02|284
462|305
486|997
298|295
E933|?
263|250.6
244|427
411|327
280|535
585|462
730|682
276|708
997|438
196|287
590|41
410|242
491|70
511|714
280|715
785|438
V85|327
453|440
496|311
199|332
584|287
427|294
867|599
707|490
780|V10
427|873
300|785
70|780
435|433
535|280
293|403
823|438
V49|250
E950|458
585|682
491|250.6
250.92|401
511|786
715|305
250|558
398|396
38|428
250.02|443
515|300
42|402
424|785
518|574
397|398
154|198
485|401
584|197
280|272
E849|250
794|723
414|593
428|530
286|362
340|428
V72|401
293|294
338|250
682|727
250.6|E933
566|250
813|E888
285|440
560|996
250.01|438
599|515
507|424
574|424
425|196
276|245
446|585
272|272
433|784
682|786
250.02|311
255|244
592|41
726|250
682|410
396|997
427|492
250.03|199
162|250
428|288
278|305
492|401
780|347
614|V10
786|719
517|515
424|285
E942|250
411|530
780|437
584|404
223|486
428|560
319|799
507|272
V10|V45
276|294
446|8
282|250.93
496|202
263|305
70|70
411|333
403|682
567|584
404|389
192|401
571|289
426|425
413|696
788|433
300|V45
578|153
414|250.5
496|272
599|998
427|250.8
403|847
552|496
789|787
305|311
466|414
959|924
V18|V17
453|255
496|V12
453|285
413|E931
413|202
427|593
401|995
276|410
41|915
784|342
425|996
424|522
401|465
789|287
780|729
272|459
V54|599
780|244
786|578
292|465
196|198
250.03|307
427|278
303|685
250.7|682
296|V17
997|436
573|336
530|535
E935|197
789|578
453|?
285|250.12
278|736
295|491
349|250.02
607|250.02
790|288
789|998
E888|250
705|401
604|599
276|426
730|250.81
402|580
38|263
402|425
747|428
553|789
250.92|38
V17|?
278|530
427|604
75|78
428|290
599|438
727|425
518|250.01
402|443
331|250.6
518|995
821|496
578|707
427|250.92
453|415
346|401
807|723
427|785
E944|458
787|584
153|414
403|V46
287|303
585|458
157|588
305|953
423|428
578|585
595|585
591|596
250.4|585
786|564
424|305
250.03|643
414|433
425|E849
250.02|556
428|607
287|397
908|E929
733|724
403|V49
621|496
707|344
289|401
250.81|250.7
611|250
413|V10
574|428
203|250
411|250.42
459|402
535|250.6
736|V43
250|867
799|303
368|784
989|E905
648|250.91
511|E878
596|496
996|250
599|70
136|V43
V45|263
250.82|250.52
496|787
401|294
38|496
583|585
250.6|250.83
250.01|845
250.1|401
569|250.92
569|172
729|782
466|401
250|293
425|203
293|401
518|459
995|995
250.1|342
729|274
682|574
295|444
263|250.02
581|V58
924|E888
E933|183
416|412
244|414
576|250.82
205|414
38|707
403|785
250.82|414
V58|522
424|250.02
402|731
571|585
38|425
E939|496
458|427
V42|250.51
585|250.03
883|250
413|493
599|V63
560|536
585|41
560|560
733|276
581|250.4
584|250.5
342|250.02
403|413
710|515
682|278
V10|V10
286|425
813|250
250.6|303
250.81|785
300|?
276|199
428|196
79|278
396|438
910|916
427|716
493|272
805|250.6
250.01|411
197|511
813|998
296|?
250.03|664
599|729
250.01|434
401|707
648|649
397|799
250.02|722
V42|729
785|585
394|250.92
426|V45
578|276
250|110
294|426
996|E878
294|244
790|493
162|729
276|V10
443|300
250.9|414
296|250.6
790|707
433|786
780|386
997|250.02
518|578
599|733
731|707
459|401
719|250
592|591
496|593
276|348
276|782
780|426
486|424
411|250.82
287|427
342|410
250.41|401
995|276
601|250
682|790
V42|599
807|250
252|278
250.42|402
404|250.6
446|433
575|584
518|466
286|714
403|458
600|596
426|599
38|427
253|424
244|250.4
646|648
996|738
250.01|V15
218|250
250|799
456|8
518|317
707|V44
403|250.5
456|285
536|276
414|682
567|250.43
401|496
515|496
799|528
648|652
303|571
496|714
348|733
324|427
716|250
715|E885
263|265
496|V15
441|V45
389|786
428|928
280|276
35|41
572|70
276|438
276|203
728|274
250.12|41
518|786
286|789
794|786
8|496
998|288
274|345
250.6|518
592|414
403|342
305|583
411|396
218|568
608|8
401|715
715|729
402|250.12
285|530
535|401
250.6|244
250.1|244
786|250.01
276|E879
707|294
496|453
850|486
496|250.92
996|278
537|276
782|278
493|998
617|626
425|426
322|564
280|434
428|295
573|250
410|996
780|343
402|416
403|459
250.6|530
591|595
282|250
278|54
285|287
707|250.01
413|287
722|998
E849|912
278|250.8
276|681
183|780
250.92|V65
250|356
486|204
780|272
799|41
753|412
250|426
578|250.02
486|995
568|311
250.01|663
786|784
518|425
491|507
301|530
507|427
433|250.02
515|492
571|456
401|784
280|570
276|446
70|303
70|414
599|487
250.01|344
250.01|707
999|496
196|573
780|593
485|428
434|780
402|396
585|378
8|V15
486|250.4
250.92|?
250.4|V58
786|789
491|305
280|413
424|272
557|562
427|511
424|486
788|998
250.12|276
250.01|562
565|250
262|276
410|V45
250|V42
42|403
444|453
250.8|357
584|E930
250.11|647
428|286
34|244
787|E938
427|331
250.83|250.6
493|331
682|286
441|401
780|958
730|686
558|401
196|998
466|250
V70|250
585|784
707|94
413|281
204|356
285|V58
682|745
162|784
570|577
342|250.6
486|263
294|369
564|V10
584|348
428|350
496|266
781|799
403|E947
250.6|295
250|781
285|786
845|401
424|780
805|403
722|787
250.92|715
428|444
496|138
466|493
707|694
250.92|403
250.8|417
276|340
812|285
70|305
573|280
585|138
584|999
642|250.4
94|250
242|414
E878|414
599|295
V45|V10
593|285
625|998
287|599
584|458
560|311
715|369
276|250.12
414|252
250.92|705
305|428
486|250.02
507|38
413|244
491|V15
998|425
424|491
496|255
424|412
805|401
457|250.01
728|780
427|813
250.93|490
427|712
707|376
428|593
493|466
595|616
785|414
293|250
428|531
717|719
402|412
728|41
403|V85
70|E933
584|E942
707|784
427|578
530|276
V45|250.42
413|250.8
424|E888
414|250.4
198|172
784|729
707|287
280|584
250.51|250.81
411|998
438|781
378|401
788|342
784|414
238|300
250.01|916
428|578
38|491
250.8|447
530|790
V63|425
724|719
781|250.6
296|707
496|519
295|296
250.92|682
799|424
574|799
112|250.02
411|578
285|V42
783|493
V12|244
397|272
433|276
435|414
425|486
280|569
416|424
780|263
599|566
286|786
288|790
428|788
414|424
599|558
519|305
585|789
648|669
V63|780
578|446
569|434
796|428
453|250.01
710|414
196|276
786|162
591|493
518|411
214|250
723|721
706|585
569|569
707|715
997|618
250.93|304
786|491
276|516
41|530
272|V65
712|715
413|782
428|340
398|397
788|618
560|511
599|621
250.13|425
E928|E849
V62|401
287|V70
707|V12
785|780
292|304
707|27
451|733
786|280
787|305
572|995
782|250.6
585|E942
438|403
511|530
V42|284
821|821
997|584
599|291
428|404
V85|788
250.6|596
567|491
831|920
204|414
496|707
585|272
428|255
413|412
584|250.4
403|581
411|493
784|461
294|332
599|250.92
250.01|425
428|564
319|250
250|319
707|681
575|568
344|340
584|789
493|710
V58|345
995|38
584|250.01
301|915
428|466
577|287
574|574
784|626
714|278
276|272
362|250.5
491|593
945|402
425|397
250.92|786
427|595
453|444
198|560
V58|496
578|710
250.83|428
V65|401
280|614
276|309
534|567
413|41
998|458
920|401
413|530
426|426
349|112
345|438
786|790
411|E942
403|282
496|784
721|722
780|191
263|250
E885|486
250.53|250.6
585|349
V85|278
437|573
997|285
595|428
205|V42
250.01|298
401|342
250.02|575
492|403
496|38
252|227
511|491
250.13|427
440|682
599|V15
242|428
250.11|682
568|427
276|453
428|42
401|343
451|401
250.02|70
425|517
250.02|781
250.81|791
682|515
821|464
808|496
682|E878
162|327
403|562
332|799
153|728
596|285
518|402
V10|V44
427|398
437|342
295|425
157|285
569|401
416|403
295|280
198|V58
795|786
507|438
453|403
V43|280
440|427
585|162
493|584
642|250.53
427|731
299|780
567|428
511|535
401|211
753|250
780|585
276|V85
805|707
722|V45
403|162
263|294
272|530
528|401
287|515
285|781
996|440
456|403
425|411
428|577
577|997
154|401
496|591
162|512
250.01|617
250.8|53
401|274
299|41
276|567
276|533
285|585
300|V43
348|998
789|276
E935|E939
428|453
792|250
198|428
401|599
997|282
250.82|276
403|250.8
157|250.02
785|?
396|453
280|415
250.01|402
491|285
648|660
682|250.81
342|278
574|425
685|565
426|403
402|414
492|440
515|433
41|593
348|599
715|276
443|V45
486|490
729|V10
601|788
191|305
298|?
482|276
496|512
E878|997
250.01|882
413|250.42
53|250.5
723|250.6
428|442
288|733
873|E819
285|836
995|682
250.03|428
413|396
491|112
250|205
581|428
211|455
410|294
591|285
280|V14
512|401
785|250.81
592|250.01
V64|250.01
443|414
276|282
285|716
568|562
427|V42
274|250
511|466
599|459
496|813
433|238
493|?
250|411
709|782
8|275
707|250.81
E878|427
584|79
789|568
?|496
250.93|70
202|403
427|719
569|285
305|301
788|585
E849|E935
571|287
585|250.4
357|574
427|789
824|E888
733|305
567|707
414|493
411|433
799|250.02
288|205
250.51|428
493|727
415|250.02
599|290
535|303
427|162
852|E880
558|414
785|112
785|151
250.02|796
574|V64
438|414
E942|E942
272|244
584|528
493|424
444|427
996|396
285|284
424|E878
599|242
785|426
401|730
250.03|244
284|599
577|112
368|250
401|V43
780|301
304|780
263|290
599|278
250|332
414|443
437|530
278|493
486|410
340|401
532|285
287|70
413|E947
430|584
728|250.6
428|272
585|411
593|433
V63|578
285|720
518|285
560|276
162|112
799|V58
496|802
413|780
518|618
263|574
290|332
434|799
728|348
530|401
729|530
E878|287
881|296
585|580
493|648
250|573
255|255
998|571
518|824
428|E849
427|41
448|784
401|535
493|813
707|327
V18|?
250.01|110
518|482
584|535
V85|380
491|424
276|E849
42|428
280|E880
532|530
781|820
596|596
592|410
577|304
486|648
461|401
250.02|945
432|486
250.13|599
403|250.1
577|491
416|401
E919|354
786|285
438|250
295|575
286|305
515|E885
428|V85
427|244
616|626
784|272
584|337
599|250.8
496|331
344|250
312|250
865|805
459|250
244|490
786|?
785|250.8
428|916
285|461
593|E946
V63|585
491|162
218|614
707|296
682|250.8
276|680
574|250.02
300|250.43
591|788
311|278
416|278
486|560
276|458
458|530
411|466
250.01|530
295|562
305|593
825|838
648|424
730|250.03
560|42
486|250.11
189|197
275|414
196|425
427|E950
309|305
998|736
571|V58
V10|429
438|491
250.6|440
250.6|491
599|344
198|496
429|250
250.02|543
682|253
332|427
135|571
376|250
285|788
401|V08
305|V15
585|38
998|296
295|787
250.41|642
599|782
781|437
440|250.8
998|627
278|412
805|250
201|493
730|728
998|428
507|788
401|250.4
414|477
396|250.02
250.01|342
250.8|458
707|825
250.8|571
250.03|659
401|493
599|250.7
786|V62
426|753
250.02|472
70|V42
278|V18
420|496
729|722
250.8|404
70|E931
425|V45
496|250.4
482|584
357|276
250.6|412
790|491
V42|491
211|211
E906|250
493|V58
162|153
277|250.03
573|276
518|437
112|401
458|465
808|E885
564|250.6
585|562
250.8|473
595|591
293|780
907|780
292|428
626|250
507|511
250.23|280
441|427
403|396
710|424
572|284
681|250
492|250.93
198|174
301|297
785|250.02
784|345
198|41
189|591
300|V17
524|729
440|E878
340|493
250.02|789
8|792
275|427
416|250
250|693
162|338
276|519
996|424
424|585
250|388
718|250
424|578
786|486
424|997
425|413
401|717
250.01|648
79|790
70|578
250.22|425
780|305
8|250.8
592|599
150|197
780|V72
250.93|428
724|332
278|244
413|411
365|401
707|V42
515|573
250.02|413
41|465
189|196
344|E928
303|250.12
303|250.11
799|305
422|425
287|428
250.52|357
585|250.43
276|836
496|433
428|E884
319|521
851|427
198|250.51
707|459
599|620
414|276
493|291
781|996
153|199
250.6|786
515|357
511|707
V16|250
211|414
782|786
414|309
V85|493
300|V15
402|496
311|272
733|425
707|242
707|808
296|710
411|250.5
276|317
424|250.52
428|E929
496|303
585|397
571|784
794|305
V58|V13
717|726
872|E888
280|435
8|79
585|447
218|218
280|250.42
486|574
724|496
349|250
789|493
250.6|426
202|281
404|250.53
799|E935
284|135
250|535
681|250.8
681|945
410|263
V58|593
577|582
470|305
V58|289
196|414
707|823
423|416
578|790
428|733
38|731
496|349
205|428
515|584
905|250.01
150|70
250.82|428
850|780
250.01|280
682|916
276|437
780|368
424|402
426|496
250.42|427
425|799
401|V18
491|396
413|599
204|593
682|493
626|256
577|692
995|596
644|648
250.02|434
750|411
70|282
162|780
203|198
295|250.02
425|581
397|250.01
626|V15
285|V10
250.6|584
562|428
496|?
428|E888
41|401
276|369
515|427
V72|616
V10|300
466|V43
V42|492
198|285
70|714
196|263
415|401
486|492
357|794
434|427
438|250.01
496|327
E879|141
491|790
496|457
584|8
682|794
784|198
272|185
401|413
578|250.01
446|599
296|493
250.42|581
162|515
786|496
403|298
305|250.6
496|515
730|440
250.52|250.6
410|785
785|250
710|305
861|808
682|459
189|428
784|294
721|342
786|425
571|250.01
623|623
780|562
276|225
493|403
403|198
496|533
38|305
276|444
574|V42
496|E884
780|340
427|188
444|707
536|401
493|397
596|276
353|433
584|601
780|285
348|296
V10|250.6
383|382
416|787
250.22|250.6
414|396
250|174
496|569
788|730
285|996
V45|729
799|780
279|112
481|41
285|532
585|530
362|250
280|553
276|283
437|433
410|403
780|278
535|301
E932|465
38|414
493|493
154|428
368|438
V58|427
292|404
515|780
V63|707
E935|424
V45|790
578|250.6
456|E885
250|387
V70|496
280|250.02
482|38
250.13|V15
436|427
401|V17
424|530
550|455
427|434
251|780
682|715
715|780
413|531
250.81|530
682|799
491|41
V62|338
453|402
787|424
496|282
276|626
530|787
284|70
531|285
783|719
414|491
599|299
41|?
250.6|458
416|396
284|286
730|V85
414|585
788|276
524|525
348|285
305|287
511|788
185|197
604|564
250.02|531
285|402
413|729
648|250.02
584|V85
728|511
V43|285
278|250.6
425|682
562|211
250.81|427
303|496
424|564
41|285
414|?
42|202
427|170
707|197
607|250
250.82|411
486|415
786|412
437|250.02
436|781
786|585
280|250.41
737|250
788|492
426|584
250|515
734|250
599|879
824|401
584|481
560|553
344|414
198|250.6
402|250.4
V63|682
303|263
584|250.53
250.6|493
507|250.01
293|425
425|462
135|V43
70|789
585|578
V85|386
648|642
V62|296
203|425
492|799
426|824
?|250.6
574|276
485|112
576|530
V58|569
E885|840
493|V54
250.02|241
426|E942
403|250.7
515|112
414|250.01
284|518
794|496
781|794
293|682
444|996
413|285
220|250
496|564
593|518
581|404
491|995
285|458
250.01|416
414|733
496|434
998|453
428|443
599|597
424|311
428|300
486|404
599|250.01
428|?
154|197
250.82|718
518|530
585|412
512|250
250|794
496|V49
250.92|41
331|V58
821|250.02
E879|411
569|276
276|E904
492|441
586|530
599|294
V45|250.01
351|351
288|785
311|305
997|599
425|514
294|348
397|402
276|79
250.11|558
410|997
484|136
627|401
251|250.01
263|496
295|923
410|496
199|496
595|250
V58|466
344|41
250.12|401
574|535
486|303
41|250.01
496|V01
802|E849
401|V62
616|250
425|569
413|331
555|263
348|332
790|250.02
453|151
786|403
434|424
250|647
575|250.02
812|E880
781|241
413|593
280|789
661|V27
786|V15
250.02|967
250|403
572|466
290|437
425|440
255|301
786|490
411|820
873|401
280|585
250.4|285
416|574
205|786
421|427
486|255
728|786
486|250.8
250.6|358
250.92|799
515|518
250.42|413
403|595
794|794
275|252
784|244
496|250.5
174|401
707|786
424|E932
250.92|493
599|270
959|873
577|599
E819|250
300|300
787|784
348|253
599|435
491|564
584|280
414|250.82
428|260
560|585
787|276
285|696
304|303
41|289
537|V16
331|401
560|562
493|V10
574|272
250|562
428|250.43
112|280
507|276
428|995
780|349
285|338
E942|285
305|577
250.02|707
250|582
507|401
787|414
571|486
511|411
411|343
601|601
250.03|882
415|250
285|758
574|496
427|211
E849|285
786|E849
289|593
372|724
414|715
250.43|250.6
250.01|881
?|250
741|276
250.01|403
402|477
380|401
507|425
923|278
719|401
780|438
413|786
427|E932
780|E858
437|438
783|787
285|412
574|291
808|414
204|496
716|496
584|433
813|41
728|924
511|789
794|288
812|401
599|404
250|714
707|457
427|444
707|404
396|496
428|V64
V42|70
780|721
599|997
112|620
870|802
435|442
411|250.41
112|112
682|564
348|428
996|?
410|786
197|158
785|276
414|794
?|346
575|599
812|811
70|250.4
414|403
292|453
707|280
584|434
70|295
682|567
486|785
280|466
250|275
250.02|573
359|733
287|285
304|724
410|272
V10|428
204|413
530|578
998|411
733|94
584|304
250.11|319
135|377
577|496
716|737
42|304
358|244
805|305
424|457
998|196
585|998
V45|428
682|998
593|780
285|355
413|250.02
53|425
802|871
285|290
486|789
437|401
305|V10
825|917
250.51|278
278|?
789|585
591|250.6
465|344
295|272
491|511
728|275
542|V64
250.6|272
998|680
424|999
790|599
428|151
250.42|401
584|591
272|311
250.01|413
358|V46
250.53|287
285|273
284|556
425|202
V42|511
424|E930
511|202
396|404
401|250.01
808|E812
729|414
511|V10
214|716
434|518
V57|V43
413|595
276|345
280|593
440|292
424|135
558|722
599|250.1
711|730
493|425
845|496
492|790
250|268
250|472
807|781
250.92|272
278|250.52
511|584
300|786
719|596
413|518
280|280
446|250
426|486
518|358
284|238
298|250
153|594
707|787
805|722
304|507
786|785
596|585
496|535
438|423
584|70
558|599
403|493
305|275
V57|V54
799|403
569|458
250.83|496
413|584
681|917
591|403
491|300
250|440
493|473
397|394
112|278
153|198
578|295
427|311
616|617
648|664
403|788
571|458
558|785
250.5|250.8
733|731
996|403
250.6|696
781|414
426|250.02
242|786
428|332
998|560
847|842
453|784
972|E858
295|250.8
E878|493
162|396
403|250.42
250.42|453
250.02|402
255|250.8
250.92|729
280|787
562|553
562|214
909|599
585|595
433|496
590|403
218|617
780|478
288|577
153|427
401|V10
492|410
172|414
276|920
996|453
250.8|E932
282|496
70|577
717|250
196|401
591|618
570|196
729|250.01
250.01|518
584|189
411|282
584|349
250.8|303
780|784
401|787
576|793
427|565
V46|305
242|413
591|648
426|V58
250.03|V58
278|416
458|780
250.03|E880
E931|414
432|780
E878|E849
285|?
348|410
682|708
280|518
820|823
280|285
348|790
585|416
453|E927
V85|402
568|584
553|250
344|276
496|682
444|443
250.13|278
456|573
569|428
186|401
250.03|724
716|414
V43|272
802|285
578|682
682|958
155|571
584|511
38|250.01
250.5|337
340|293
286|V12
455|401
E932|401
E879|233
726|250.41
486|8
574|414
250.43|581
295|300
426|411
574|560
285|568
414|745
428|V42
438|530
189|263
337|780
301|280
707|425
481|482
250|351
250.13|V58
493|438
788|41
428|510
788|493
427|310
41|8
212|250
42|286
493|278
402|427
287|342
300|250.6
401|250.93
311|530
567|V64
722|780
599|437
562|434
412|319
E888|836
996|682
691|112
250.03|V15
584|557
787|402
305|281
591|590
852|873
411|250.92
584|368
840|432
785|481
493|574
250|466
276|564
806|272
882|E906
558|250
436|250
250.8|272
250.52|244
707|162
728|285
276|250.41
250.92|599
571|574
250.03|424
135|8
997|250.01
998|272
486|284
892|E906
242|782
250.01|722
781|250.7
596|401
785|496
707|571
599|592
799|396
428|438
250.93|401
V58|294
272|786
790|536
599|162
458|276
591|427
723|719
996|V43
482|493
150|458
434|496
581|250
E944|250
601|594
453|518
70|413
430|272
530|780
272|285
518|590
753|728
852|599
427|562
250.02|280
250|246
250.81|492
510|250.6
E888|496
438|331
250|586
403|438
997|250
424|725
790|530
560|151
250.02|659
789|790
556|427
780|199
424|728
250.2|276
276|924
491|402
799|411
311|428
250.11|?
305|250.01
785|8
585|E879
707|709
401|V42
496|922
596|789
511|162
996|585
356|250
123|304
427|404
707|285
250.02|433
531|?
574|998
156|197
427|290
428|997
724|720
E885|250.6
433|424
572|287
250.43|585
413|511
805|876
275|496
999|348
197|285
495|453
560|459
569|599
997|807
531|530
584|722
585|486
865|860
278|627
250|492
425|E878
998|518
276|995
512|427
