00
428
415
V57
38
575
799
414
531
599
600
786
715
427
866
820
250.4
433
182
574
552
250.22
852
486
511
562
510
434
V54
295
440
135
491
733
564
280
803
535
410
493
294
250.7
812
722
404
250.11
435
682
453
250.42
573
250.8
402
438
296
721
303
250.13
340
805
571
780
958
487
250.02
276
822
646
211
250.12
998
581
431
728
189
745
507
558
724
789
162
348
590
403
252
250.82
278
560
250.6
518
584
283
323
355
996
577
286
292
644
218
288
642
578
550
202
784
425
185
333
626
411
451
386
401
482
293
444
530
255
783
707
250.1
300
808
380
436
997
726
250.83
648
796
485
458
860
572
591
654
746
424
565
616
153
711
331
250
437
823
595
443
274
480
787
197
250.03
807
718
310
924
455
490
150
802
821
473
242
349
112
70
592
291
V58
66
298
585
824
441
692
338
727
198
35
398
512
174
738
608
962
708
916
191
413
250.92
604
569
785
285
496
911
566
781
557
42
452
220
332
461
515
466
553
345
719
416
532
155
652
494
999
263
944
681
250.81
171
426
576
151
459
972
555
456
536
432
253
225
729
396
607
790
475
922
241
556
239
421
795
277
9
851
470
290
84
586
540
730
250.2
227
188
618
446
516
158
447
53
?
717
625
V53
157
965
641
995
420
79
992
593
533
844
8
705
250.23
753
465
920
250.41
250.32
492
813
184
782
620
346
850
969
320
897
327
751
54
354
282
210
660
816
311
594
868
183
737
250.93
853
810
521
309
250.01
V55
284
180
200
250.33
193
245
204
287
723
423
891
967
959
658
481
478
238
48
843
376
358
580
537
685
527
522
244
205
156
825
617
694
235
541
659
47
529
442
362
250.3
633
325
845
V71
454
534
226
382
661
528
154
716
250.21
714
991
793
462
693
664
734
281
596
146
391
161
5
429
203
214
519
756
663
351
614
196
324
627
11
936
568
312
430
368
360
344
152
275
233
933
272
788
977
966
513
36
369
34
957
840
251
378
397
710
514
483
680
963
289
601
307
526
603
725
880
579
V63
882
736
142
867
700
917
237
377
457
357
175
82
304
621
172
236
836
230
3
341
598
136
370
337
385
250.43
970
163
V56
31
890
359
250.9
864
306
801
192
117
862
747
474
655
656
383
865
871
567
305
875
690
647
835
250.31
928
893
709
619
794
131
88
839
141
301
622
935
395
94
968
187
524
164
445
41
611
212
971
942
495
792
501
297
464
322
228
602
49
170
10
356
879
800
886
945
814
883
201
463
735
686
250.5
921
838
892
374
815
826
615
640
353
551
952
847
873
365
308
941
335
V45
610
149
976
903
588
955
906
759
195
160
854
208
273
508
194
987
394
861
379
683
878
986
634
110
179
388
318
350
39
989
881
266
923
250.53
817
695
V51
704
806
964
78
643
417
V43
797
913
904
384
684
E909
334
361
834
342
934
804
363
7
173
352
